
/* Class = "NSButtonCell"; title = "Animate icon while playing"; ObjectID = "8Rh-se-AKA"; */
"8Rh-se-AKA.title" = "播放时图标跳动";

/* Class = "NSTextFieldCell"; title = "Pock"; ObjectID = "KtW-NO-mJI"; */
"KtW-NO-mJI.title" = "Pock";

/* Class = "NSTextFieldCell"; title = "Default Music Player:"; ObjectID = "cQI-d5-GAP"; */
"cQI-d5-GAP.title" = "默认音乐播放器:";

/* Class = "NSButtonCell"; title = "Choose"; ObjectID = "k6o-Z7-mUK"; */
"k6o-Z7-mUK.title" = "选择";

/* Class = "NSButtonCell"; title = "Hide while no item playing"; ObjectID = "krA-nL-skn"; */
"krA-nL-skn.title" = "没有播放时隐藏";

/* Class = "NSTextFieldCell"; title = "Choose style:"; ObjectID = "ooI-7i-Wfp"; */
"ooI-7i-Wfp.title" = "选择样式:";
